final jsonMocsTable = [
  {
    "id": "1",
    "firm_name": "АО \"ЧЭМК\"",
    "inn": "7447010227",
    "adress": "454081, г. Челябинск, ул. Героев Танкограда, д. 80П, стр. 80",
    "cvalification": "Металлы, сплавы",
    "phone": "8 (351) 772-63-10",
    "email": "info@chemk.ru",
    "status": "В пределах нормы"
  },
  {
    "id": "2",
    "firm_name": "ООО \"УРАЛЭНЕРГОСБЫТ\"",
    "inn": "7453313477",
    "adress": "454090, г. Челябинск, пр-кт Ленина, д. 28Д, ЭТ/ПОМ 6/7",
    "cvalification": "Электроэнергия",
    "phone": "8 (351) 259-64-59",
    "email": "alena.kondratyeva@uralsbyt.ru",
    "status": "Нет выбросов"
  },
  {
    "id": "3",
    "firm_name": "АО \"ЧЦЗ\"",
    "inn": "7448000013",
    "adress": "454008, г. Челябинск, Свердловский тракт, д. 24",
    "cvalification": "Металлы, сплавы",
    "phone": "8 (351) 799-00-09",
    "email": "io@zinc.ru",
    "status": "Превышение"
  },
  {
    "id": "4",
    "firm_name": "ООО \"КОМПАНИЯ РБТ\"",
    "inn": "7452030451",
    "adress": "454008, г. Челябинск, ул. Производственная, д. 8Б, ОФИС 303",
    "cvalification": "Бытовая техника, часы",
    "phone": "8 (800) 600-39-00",
    "email": "a.kiselev@mechel.ru",
    "status": "Нет выбросов"
  },
  {
    "id": "5",
    "firm_name": "ООО \"МЕЧЕЛ-КОКС\"",
    "inn": "7450043423",
    "adress": "454047, г. Челябинск, ул. Павелецкая 2-я, д. 14",
    "cvalification": "Твердое топливо, торф, кокс, уголь",
    "phone": "8 (351) 725-30-91",
    "email": "a.kiselev@mechel.ru",
    "status": "В пределах нормы"
  },
  {
    "id": "6",
    "firm_name": "ООО \"МЕЧЕЛ-ЭНЕРГО\"",
    "inn": "7722245108",
    "adress": "454047, г. Челябинск, ул. Павелецкая 2-я, д. 14",
    "cvalification": "Электроэнергия",
    "phone": "8 (351) 725-41-30",
    "email": "ninavoevodina@mechel.ru",
    "status": "Превышение"
  },
  {
    "id": "7",
    "firm_name": "АО \"КОНАР\"",
    "inn": "7451064592",
    "adress": "454010, г. Челябинск, ул. Енисейская, д. 8, кв. 59",
    "cvalification": "Услуги металлообработки",
    "phone": "8 (351) 216-80-80",
    "email": "info@konar.ru",
    "status": "Нет выбросов"
  },
  {
    "id": "8",
    "firm_name": "ООО \"МОЛЛ\"",
    "inn": "7453142976",
    "adress": "454080, г. Челябинск, ул. Труда, д. 166, ОФИС 7",
    "cvalification": "Продукты",
    "phone": "8 (800) 500-13-29",
    "email": "info@expert-leasing.ru",
    "status": "В пределах нормы"
  },
  {
    "id": "9",
    "firm_name": "ООО \"ЭКСПЕРТ-ЛИЗИНГ\"",
    "inn": "7453160365",
    "adress": "454090, г. Челябинск, ул. Труда, д. 64А, ОФИС 509",
    "cvalification": "Банковские и финансовые услуги, кредит",
    "cvalification": "Продукты",
    "phone": "8 (351) 214-26-50",
    "email": "info@expert-leasing.ru",
    "status": "Нет выбросов"
  },
  {
    "id": "10",
    "firm_name": "АО \"УСТЭК-ЧЕЛЯБИНСК\"",
    "inn": "7453320202",
    "adress": "454080, г. Челябинск, ул. Энгельса, д. 3, КАБИНЕТ 410",
    "cvalification": "Теплоэнергия",
    "phone": "8 (351) 214-26-50",
    "email": "info@ustekchel.ru",
    "status": "Превышение"
  },
  {
    "id": "11",
    "firm_name": "ООО ТД \"ЗДОРОВАЯ ФЕРМА\"",
    "inn": "7447230543",
    "adress": "454100, г. Челябинск, Комсомольский пр-кт, д. 90, ОФИС 710",
    "cvalification": "Мясо, мясные продукты, консервы мясные",
    "phone": "8 (800) 350-83-50",
    "email": "taykhertav@zferma.com",
    "status": "В пределах нормы"
  },
  {
    "id": "12",
    "firm_name": "ПАО \"ЧКПЗ\"",
    "inn": "7449006184",
    "adress": "454012, г. Челябинск, ул. Горелова, д. 12",
    "cvalification": "Автотранспорт",
    "phone": "8 (800) 707-34-64",
    "email": "zb@chkpz.ru",
    "status": "Нет выбросов"
  },
  {
    "id": "13",
    "firm_name": "ООО \"СТРОЙПРОМСЕРВИСЧЕЛ\"",
    "inn": "7452146752",
    "adress": "454081, г. Челябинск, ул. Ферросплавная, д. 126",
    "cvalification": "Строительно-монтажные работы",
    "phone": "8 (800) 707-34-64",
    "email": "nat89323081717@yandex.ru",
    "status": "Нет выбросов"
  },
  {
    "id": "14",
    "firm_name": "ОАО \"ХЛЕБПРОМ\"",
    "inn": "7448027569",
    "adress": "454014, г. Челябинск, ул. Молодогвардейцев, д. 2А",
    "cvalification": "Хлебобулочные и кондитерские изделия, сахар",
    "phone": "8 (351) 741-83-64",
    "email": "molchanova@hlebprom.ru",
    "status": "Превышение"
  },
];
